Revit 2020 API
FormatOptions.CanUsePlusPrefix Method
Overload List
Name | Description
CanUsePlusPrefix()
 Checks whether a plus prefix can be displayed for the display unit in this FormatOptions.
CanUsePlusPrefix(DisplayUnitType)
 Checks whether a plus prefix can be displayed for a given display unit.
See Also
FormatOptions Class
FormatOptions Members
Autodesk.Revit.DB Namespace